HSDTaskName = "에너지";
RetrieveInformationProcessTitle = "정보를 가져오는 중…";
ApplySettingsProgressTitle = "설정 적용 중…";

HSDMatrixTitle = "램프 모드:";
HSDEnergySaveItemName = "에너지 절약";
HSDEnergySaveItemHint = "15분의 비활성 시간이 지나면 스캐너 램프가 꺼집니다.";
HSDFasterScanningItemName = "더 신속한 스캔";
HSDFasterScanningItemHint = "스캐너 램프가 켜지고 연장된 시간 동안 켜져 있습니다.";

HSDPopupTitle = "다음 스캐너의 전원을 자동으로 끔:";
HSDOneHourValue = "1시간 후";
HSDTwoHourValue = "2시간 후";
HSDFourHourValue = "4시간 후";
HSDEightHourValue = "8시간 후";
HSDNeverValue = "제한 없음";
